/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "3.5";
CFBundleGetInfoString = "MAMP version 3.5";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 3.5, powered by appsolute";
